/* Adobe Plugin Plist Files for FlattenTransparency */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " Flatten Transparency";
CFBundleDisplayName = " Flatten Transparency";
CFBundleGetInfoHTML = " Flatten Transparency version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = " Flatten Transparency version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = " Flatten Transparency version 21.1.0";
